{
  "laara": {
    "stylist": "Larra Raynier",
    "image": "/img/laara-raynier.jpeg",
    "imageAlt": "Circular image of Laara Raynier",
    "quote": "“We bring extensive amounts of experience, and we want to share what we know with stylists to give back. The workshops motivate and inspire stylists and give them a chance to see the different ways you can go about creating a look. You’ll see how to do the most amazing styling, not just the haircut, and it adds this final dimension,”",
    "statement": "Creative Precision Haircutting Authority Laara Raynier is the protege of Roger Thompson (Sassoon’s first world art director) and brings her vast knowledge and expertise to offer an elite training experience. Raynier is one of the world’s most in-demand haircutting educators with her classes ranked #1 on Google globally for private haircutting classes, workshops, and haircutting education. With her dynamic positive energy and incredible eye, Raynier uses her gifted teaching technique to transform students to create their best work."
  },

  "edward": {
    "stylist": "Edward Tricomi",
    "image": "/img/edward-tricomi.jpg",
    "imageAlt": "Circular image of Edward Tricomi",
    "quote": "“I’m like the Rolling Stones, They have an incredible groove with a lot of heart and soul. That’s what my cutting is about. Laara is more structured like The Beatles. They have a beginning, middle and end, with terrific harmonies. It’s a different way of looking at it. Both techniques work terrifically, and if you mix the techniques right, it’s a game-changer.”",
    "statement": "Celebrity stylist Edward Tricomi, co-founder of Warren Tricomi Salon Group, is legendary for his masterful cutting and styling. Tricomi is known for his 20-minute cutting technique (“Edward Scissorhands” style) and remarkable combination of speed and precision. His celebrated work has appeared in magazines including Vogue and Allure and on the NYFW runways. He has styled for A-listers including George Clooney, Scarlett Johansson, Mick Jagger, and many more. Learning Tricomi’s one-of-a-kind technique empowers stylists with new skills that can be used to help double their income."
  }
}
